[
  {
    "id": 1,
    "pavadinimas": "Traumos tyrimai Baltijos šalyse: nuo politinio engimo iki atsigavimo",
    "autoriai": "Evaldas Kazlauskas ir Paulina Zelvienė",
    "institucija": "Klinikines ir organizacinės psichologijos katedra, Vilniaus universitetas, Vilnius, Lietuva",
    "metai": 2016,
    "santrauka": "Šio straipsnio tikslas – pateikti trauminio streso tyrimų apžvalgą iš trijų Baltijos šalių – Lietuvos, Latvijos ir Estijos – ir atskleisti, kaip specifinis socialinis kontekstas prisideda prie aktualių temų trauminio streso srityje regione. Trauminio streso tyrimai Baltijos šalyse yra glaudžiai susiję su sudėtinga regiono istorija. Tik po Baltijos valstybių nepriklausomybės atkūrimo 1990-aisiais galėjo atsirasti trauminio streso tyrimai. Psihotraumatologijos pradžią Baltijos šalyse įkvėpė susidomėjimas politinio smurto psichologiniais poveikiais. Šiame straipsnyje buvo nustatytos keturios pagrindinės temos trauminio streso literatūroje iš Baltijos šalių: politinio smurto tyrimai, traumos ir potrauminio streso sutrikimo (PTSS) epidemiologija, nelaimių tyrimai ir traumos raidos aspektai. Baltijos šalyse trauminių įvykių paplitimas buvo nustatytas tarp 70 ir 75%, o PTSS paplitimas – 2-7%. Susidomėjimas psihotraumatologija Baltijos šalyse didėja.",
    "raktiniai_zodziai": ["Potrauminis stresas", "apžvalga", "trauma", "Baltija", "Lietuva", "Latvija", "Estija"],
    "turinys": {
      "ivadinė_dalis": "Lietuva, Latvija ir Estija – trys Baltijos šalys (taip pat žinomos kaip Baltijos valstybės ar Baltija) – yra išsidėsčiusios priešingame Baltijos jūros krante nuo Švedijos ir Suomijos, šiaurės rytiniame Europos Sąjungos (ES) pakraštyje, tarp Rusijos ir kitų ES šalių. Esant maždaug 6 milijonų gyventojų, regionas patyrė reikšmingų socialinių pokyčių per pastaruosius kelis dešimtmečius. Bendra Baltijos šalių istorija prasidėjo 1918 m. po Pirmojo pasaulinio karo, kai Europos žemėlapyje atsirado naujos šalys, įskaitant Lietuvą, Latviją ir Estiją. Nepriklausomų Baltijos šalių vystymąsi sugriovė su Antruoju pasauliniu karu (Antrasis pasaulinis karas) susiję įvykiai po dviejų dešimtmečių. Antrojo pasaulinio karo pradžioje 1940 m. Sovietų armija įžengė į Baltijos šalis, dėl ko įvyko Baltijos aneksija ir trijų naujų Sovietų respublikų, kaip Sovietų Sąjungos dalies, paskelbimas. Nacistinė Vokietija užpuolė Sovietų Sąjungą 1941 m., ir nacių okupacija Baltijos šalyse truko nuo 1941 iki 1944 m. 1944 m. Sovietų armija vėl įžengė į Baltijos valstybes, perkeliant Rytų frontą link Vokietijos. Po Antrojo pasaulinio karo Baltijos šalys liko okupuotos ir inkorporuotos į Sovietų Sąjungą beveik 50 metų. Sovietų laikotarpiu Baltijos šalis žymėjo ilgalaikis politinis engimas, kai šimtai tūkstančių žmonių patyrė politinį smurtą, politinį įkalinimą ir priverstinį iškeldinimą. 1990-aisiais Baltijos šalys paskelbė nepriklausomybę, po to sekė įstojimas į ES ir NATO 2004 m.",
      "trauminio_streso_tyrimu_kilimas": "Socialinis ir politinis kontekstas formavo trauminio streso teorijas ir tyrimus Europoje, Baltijos šalys čia nėra išimtis. Baltijos valstybių istorija yra glaudžiai susijusi su trauminio streso srities vystymu šiose šalyse. Psichologija ir psichoterapija kaip profesija ir tyrimų sritis buvo engiama dešimtmečius Sovietų režimo metu. 1980 m., kai potrauminio streso sutrikimo (PTSS) diagnozė buvo įtraukta į Psichikos sutrikimų diagnostikos ir statistikos vadovą III (DSM-III), Baltijos šalyse vis dar vyravo Sovietų režimas, ir jokio traumos ir su stresu susijusių sutrikimų pripažinimo nebuvo įmanoma. Kas dar blogiau, taip pat yra gerai dokumentuota, kad psichiatrija Sovietų Sąjungoje buvo plačiai naudojama kaip engimo sistemos dalis persekioti tuos asmenis, kurie buvo prieš Sovietų režimą.",
      "politinio_smurto_tyrimai": "Psihotraumatologija Baltijos valstybėse buvo grindžiama susidomėjimu politinio smurto ir engimo psichologiniais poveikiais. Vienas pirmųjų PTSS tyrimų buvo paskelbtas 1992 m. netrukus po Lietuvos nepriklausomybės atkūrimo, kurį atliko Griškonytė, Barzdžiukaitė ir Ručinskienė (1992), tiriant potraumines reakcijas klinikinėje 27 Sovietų armijos karinio smurto prieš taikią demonstraciją 1991 m. sausio 13 d. Vilniuje, Lietuvoje, išgyvenusiųjų imtyje. Ilgalaikis 1991 m. \"Kruvinojo sausio\" psichologinis poveikis išgyvenusiems ir žuvusiųjų artimiesiems buvo tyrinėtas 20 metų vėliau kokybiniu tyrimu, kurį atliko Povilaitis ir kt. (2015).",
      "traumos_ir_ptss_paplitimas": "Epidemiologinių duomenų apie psichikos sveikatos sutrikimus Europoje apžvalga atskleidžia 12 mėnesių PTSS paplitimą nuo 1,1 iki 2,9%, su reikšmingu PTSS paplitimo sumažėjimu didėjant amžiui. Keli tyrimai pateikė epidemiologinius duomenis Lietuvoje su pranešta didesnio traumos ir PTSS paplitimo tendencija, palyginti su Europa apskritai. Kazlauskas ir Želvienė (2015) pranešė apie 70% paplitimą bent vieno gyvenimo trauminio įvykio patyrimo Lietuvos bendrojoje populiacijoje, remiantis 626 suaugusiųjų nuo 18 iki 89 metų imtimi. Domanskaite-Gota, Elklit ir Christiansen (2009) pranešė apie 75% trauminių patirčių paplitimą 15 metų amžiaus reprezentatyvioje 183 paauglių iš Lietuvos imtyje ir 7% PTSS paplitimą, remiantis DSM-IV kritėrijais.",
      "nelaimes_tyrimai": "Mažiausiai dvi didelės nelaimės ištiko regioną: Černobylio atominės elektrinės avarija 1986 m. ir MS Estonia laivo katastrofa 1994 m. Černobylio avarija laikoma didžiausia branduoline nelaime pasaulyje. Yra keletas tyrimų apie sveikatos padarinius, mirtingumą ir savižudybės mintis Černobylio nelaimės likvidatorių iš Estijos imtyje, tačiau mažai žinoma apie potrauminius nelaimės padarinius Baltijos šalyse.",
      "raidos_perspektyva": "Baltijos šalyse auga susidomėjimas raidos klausimais, ypač vaikų piktnaudžiavimo tyrimais. Galėjome rasti bent du didelius tarptautinius tyrimus su rezultatais iš Latvijos ir Lietuvos, įtrauktais į vaikų piktnaudžiavimo paplitimo tyrimus. Sebre ir kt. (2004) pranešė apie 1145 paauglių nuo 10 iki 14 metų iš Latvijos, Lietuvos, Makedonijos ir Moldovos tyrimo rezultatus. Tėvų smurtas buvo susijęs su didesniu alkoholio vartojimu, o vaikai iš kaimo vietovių patyrė daugiau smurto.",
      "ateities_kryptys": "Mūsų trumpa apžvalga atskleidžia augantį susidomėjimą trauminiu stresu Baltijos šalyse. Psihotraumatologijos tyrimai yra susiję su specifiniu regiono socio-istoriniu kontekstu, su stipriu susidomėjimu politinio engimo pasekmėmis. Dauguma trauminio streso tyrimų iš Baltijos valstybių yra fundamentalūs, sutelkiant dėmesį į tarpininkavimo veiksnius ir atsparumą. Nors radome keletą įdomių tyrimų iš Baltijos regiono, turėtume pripažinti, kad buvo paskelbta nedaug trauminio streso tyrimų. Trūksta epidemiologinių duomenų, nėra paskelbta PTSS gydymo RCT ar ankstyvos intervencijos tyrimų, ir PTSS neuromokslo tyrimų nėra iš Baltijos valstybių."
    },
    "saltinis": "European Journal of Psychotraumatology 2016, 7: 29295",
    "doi": "http://dx.doi.org/10.3402/ejpt.v7.29295"
  }
]
